[vo_allium_ep1_0010_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WELCOME TO THE TORGUE CORPORATION'S HUNGER FOR VIOLENCE EXTRAVAGANZA! TONIGHT, WE'RE GONNA WATCH THE VAULT HUNTER TAKE ON THE RAVENOUS WATTLE GOBBLER!",Time=0)

[vo_allium_ep1_0020_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(cheering)",Time=0)

[vo_allium_ep1_0030_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WILL THE VAULT HUNTER FINALLY BE ABLE TO DEFEAT THE UNBEATABLE, THE DELICIOUS, THE RAVENOUS WATTLE GOBBLER? LET'S FIND OUT!",Time=0)

[vo_allium_ep1_0040_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(cheering)",Time=0)

[vo_allium_ep1_0050_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wooooo!",Time=0)

[vo_allium_ep1_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BUT FIRST, I'M INTERVIEWING THE ONLY TORGUE CONTESTANT TO SURVIVE A SHOWDOWN WITH THE GOBBLER!",Time=0)

[vo_allium_ep1_0070_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMRPH!",Time=0)

[vo_allium_ep1_0080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUESTION TIME! HOW ARE YOU DOIN' WHAT'S YOUR FAVORITE COLOR DID YOU EVER SEE THAT ONE MOVIE ABOUT THE DOG WHO PLAYED BASKETBALL WHEN DID YOU HAVE YOUR FIRST KISS DID YOU EVER SEE THE SEQUEL TO THE DOG BASKETBALL MOVIE WHERE THE DOG WENT TO SPACE AND IF SO WHICH OF THE TWO DO YOU PREFER?",Time=0)

[vo_allium_ep1_0082_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMPH!",Time=0)

[vo_allium_ep1_0083_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AWESOME! ANOTHER QUESTION! HOW DO YOU FEEL ABOUT MY FACIAL HAIR?",Time=0)

[vo_allium_ep1_0084_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMMRPH, MRPHHMRPHMRRH!",Time=0)

[vo_allium_ep1_0085_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THANK YOU! HOW DO YOU FEEL ABOUT THE VAULT HUNTER'S CHANCES AGAINST THE RAVENOUS WATTLE GOBBLER? WILL THEY WIN? WILL THEY DIE? YOUR THOUGHTS!",Time=0)

[vo_allium_ep1_0086_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MRRRPH MRRH MRRRFHRRMRRRRH!",Time=0)

[vo_allium_ep1_0087_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU DON'T SOUND CONFIDENT! FURTHER QUESTIONS! WHO IS THE MOST ATTRACTIVE PERSON ON PANDORA?",Time=0)

[vo_allium_ep1_0088_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMMHHRFHRMRPH! (muffled sobs)",Time=0)

[vo_allium_ep1_0089_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'S AN AWFUL THING TO SAY! ELLIE'S LIKE A TEN! TRY EXPANDING YOUR DEFINITION OF BEAUTY, YOU CHUMP!",Time=0)

[vo_allium_ep1_0090_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE'LL BE RIGHT BACK AFTER A WORD FROM OUR SPONSOR!",Time=0)

[vo_allium_ep1_0091_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMRRFHRRFMHR MRRPH!",Time=0)

[vo_allium_ep1_0092_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO! I'M DONE TALKING TO YOU! YOUR GRASP ON BODY POLITICS IS LACKING AT BEST!",Time=0)

[vo_allium_ep1_0093_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH, LOOKS LIKE WE'RE OUTTA TIME!",Time=0)

[vo_allium_ep1_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEY! GET OVER HERE SO I CAN WHISPER SOME THINGS TO YOU IN SECRET!",Time=0)

[vo_allium_ep1_0110_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(whispering) Real talk: the Gobbler fight is rigged! The Torgue Board of Directors made the Gobbler unbeatable so it'd eat all the contestants and get us a buncha hits on the ECHOnet. But I don't WANT YOU TO DIE CAUSE YOU'RE COOL. OH CRAP I'M NOT WHISPERING ANYMORE MY BAD.",Time=0)

[vo_allium_ep1_0120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(whispering) You gotta get into the kitchen, kill everybody, and poison the Gobbler's food. Once the poison takes effect, you can kill him. Also I want him dead so I can EAT HIM. He looks DELICIOUS!",Time=0)

[vo_allium_ep1_0130_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AAAND WE'RE BACK! THE VAULT HUNTER'S IN THE KITCHEN! BUT TODAY THERE'S A NEW ITEM ON THE MENU: MURDER! VAULT HUNTER: KILL THE CHEFS!",Time=0)

[vo_allium_ep1_0140_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anton Smith here, president of the Torgue corporation. You'd do well to ignore Torgue's instructions if you wish to stay alive.",Time=0)

[vo_allium_ep1_0150_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If words alone can't keep you out of the kitchen, perhaps these TRIBUTES will! ",Time=0)

[vo_allium_ep1_0160_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tributes, I'll quadruple your pay if you bring me the Vault Hunter's gizzard!",Time=0)

[vo_allium_ep1_0170_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Vault Hunter MUST NOT ruin this show! Tributes, get them!",Time=0)

[vo_allium_ep1_0180_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You may have survived the other tributes, fool, but you will not survive this.",Time=0)

[vo_allium_ep1_0190_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tributes, attack!",Time=0)

[vo_allium_ep1_0200_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Die, Vault Hunter!",Time=0)

[vo_allium_ep1_0210_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why hasn't anyone killed the Vault Hunter yet? GO!",Time=0)

[vo_allium_ep1_0220_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill them, you fools!",Time=0)

[vo_allium_ep1_0230_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WITH THE CHEFS DEAD, WE CAN PREPARE OUR OWN MEAL FOR THE GOBBLER! GET TO THE FREEZER!",Time=0)

[vo_allium_ep1_0240_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SCREW YOUR MINIONS! THE VAULT HUNTER AND I ARE BESTIES!",Time=0)

[vo_allium_ep1_0250_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOBODY CAN STOP THE VAULT HUNTER!",Time=0)

[vo_allium_ep1_0260_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TRIBUTES, SCHMIBUTES!",Time=0)

[vo_allium_ep1_0270_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT'S MY VAULT HUNTER! WOOHOO!",Time=0)

[vo_allium_ep1_0280_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THOSE DUDES DIDN'T STAND A CHANCE! YOU ALMOST FEEL BAD FOR THEM BUT THEN YOU START LAUGHING BECAUSE YOU WERE TECHNICALLY ACTING IN SELF-DEFENSE SO SCREW THEM!",Time=0)

[vo_allium_ep1_0290_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HOT DIGGITY ****!",Time=0)

[vo_allium_ep1_0300_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THIS IS TOTALLY GONNA GET ME FIRED AND I DON'T CARE!",Time=0)

[vo_allium_ep1_0310_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VIOLENCE DOESN'T SOLVE ANYTHING EXCEPT FOR ALL THE THINGS IT DOES.",Time=0)

[vo_allium_ep1_0320_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We do not allow contestants in the meat locker. Leave at once.",Time=0)

[vo_allium_ep1_0330_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MORE LIKE DON'T.",Time=0)

[vo_allium_ep1_0340_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE GOTTA CHOOSE SOME MEAT FOR THE GOBBLER'S MEAL! TUG ON THE TASTIEST LOOKIN' SKAG CORPSES!",Time=0)

[vo_allium_ep1_0350_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MY MOUTH IS WATERING!",Time=0)

[vo_allium_ep1_0360_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KEEP GRABBIN' THAT FOOD!",Time=0)

[vo_allium_ep1_0370_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't know what you're planning, but I don't like it. Tributes: get the Vault Hunter out of my kitchen!",Time=0)

[vo_allium_ep1_0380_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue! As president, I demand to know why the hell the Vault Hunter is running around backstage!",Time=0)

[vo_allium_ep1_0390_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="JUST TRYIN' TO MIX THINGS UP!",Time=0)

[vo_allium_ep1_0400_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your job is not to ''mix things up.'' Your job is to flex your muscles and do air guitar solos, idiot! ",Time=0)

[vo_allium_ep1_0410_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WORDS CAN HURT.",Time=0)

[vo_allium_ep1_0420_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOW, TO GRIND UP THE MEAT! GET TO THE KITCHEN!",Time=0)

[vo_allium_ep1_0430_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LET'S GET A-GRINDIN'!",Time=0)

[vo_allium_ep1_0440_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GRIND, GRINDER!",Time=0)

[vo_allium_ep1_0450_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DELICIOUS! WE'RE NEARLY DONE PREPARING THE GOBBLER'S MEAL!",Time=0)

[vo_allium_ep1_0460_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WITH THE MEAT PREPARED, WE ONLY NEED ONE MORE INGREDIENT: DEADLY POISON! HEAD TO THE STABBER JABBER NESTS!",Time=0)

[vo_allium_ep1_0470_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know you're following an idiot, yes? Torgue created his explosive gun tech, then sold it to us for twelve dollars and a high five. We kept him on purely for PR reasons, but you've both outlived your usefulness. Tribute? Kill.",Time=0)

[vo_allium_ep1_0480_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DAMN, THAT DOOR'S LOCKED! LET ME ACTIVATE MY REMOTE LOCKPICKING PROGRAM!",Time=0)

[vo_allium_ep1_0490_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LOCKPIIIIICK! MEEDLYMOWWWW!",Time=0)

[vo_allium_ep1_0500_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I RAN OUT OF EXPLOSIVES, SO I'M ACTUALLY GOING TO OPEN THIS DOOR REMOTELY WITHOUT BLOWING IT UP.",Time=0)

[vo_allium_ep1_0510_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PSYCHE!",Time=0)

[vo_allium_ep1_0520_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHEN GOD CLOSES A DOOR, I BLOW IT THE **** UP!",Time=0)

[vo_allium_ep1_0530_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're approaching where we keep our Stabber Jabbers -- creatures bred to kill little irritations like you and Mister Torgue. Now leave, before he gets you into any more trouble.",Time=0)

[vo_allium_ep1_0540_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU'LL NEED A STABBER JABBER'S POISON GLANDS FOR OUR RECIPE. WAKE UP A FEW AND GET READY TO SLAG 'EM!",Time=0)

[vo_allium_ep1_0550_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I STASHED A SLAG GUN FOR YOU NEARBY!",Time=0)

[vo_allium_ep1_0560_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU SHOULD BE ABLE TO BUY A SLAG GUN!",Time=0)

[vo_allium_ep1_0570_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEY, HE DROPPED A SLAG GUN!",Time=0)

[vo_allium_ep1_0580_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SMACK THE JABBER NESTS TO WAKE 'EM UP!",Time=0)

[vo_allium_ep1_0590_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOSS A GRENADE TO GET THE JABBERS ANGRY AT YOU!",Time=0)

[vo_allium_ep1_0600_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RING THAT BELL AND THE JABBERS'LL COME SPEWIN' OUT!",Time=0)

[vo_allium_ep1_0610_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ALRIGHT, NOW SLAG THE JABBER!",Time=0)

[vo_allium_ep1_0620_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KILL IT BEFORE THE SLAG WEARS OFF!",Time=0)

[vo_allium_ep1_0630_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ALRIGHT! ONE STEP CLOSER TO POISONING THE GOBBLER AND KEEPING YOU FROM DYING A HORRIBLE DEATH!",Time=0)

[vo_allium_ep1_0640_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TANNIS TOLD ME A SINGLE SLAGGED JABBER GLAND WOULD BE ENOUGH TO KILL A MONSTER THE SIZE OF A PLANET. SO GET A FEW MORE!",Time=0)

[vo_allium_ep1_0650_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE POISON GLANDS AIN'T STRONG ENOUGH TO HURT THE GOBBLER UNLESS THEY'RE SLAGGED, TOO!",Time=0)

[vo_allium_ep1_0660_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU GOTTA SLAG THE JABBERS BEFORE YOU KILL 'EM!",Time=0)

[vo_allium_ep1_0670_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DON'T FORGET TO SLAG 'EM BEFORE YOU BAG 'EM! RHYME SCHEME!",Time=0)

[vo_allium_ep1_0680_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KEEP GRABBING GLANDS! I WANT THE MONSTER FULL OF POISON BECAUSE POISON IS SPICY AND SPICY FOOD IS LIKE AN EXPLOSION BUT FOR YOUR MOUTH.",Time=0)

[vo_allium_ep1_0690_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NEARLY DONE! I CAN ALMOST TASTE THE GOBBLER NOW!",Time=0)

[vo_allium_ep1_0700_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you kill that Gobbler, Torgue, it'll be your last meal. The board of directors and I can guarantee that.",Time=0)

[vo_allium_ep1_0710_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOO! YOU GOT ALL THE GLANDS! NOW POP 'EM INTO THE GOBBLER'S DINNER AND YOU'LL BE READY TO FIGHT HIM!",Time=0)

[vo_allium_ep1_0720_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why do you insist on being a moron, Torgue? This is why you lost a controlling share of your own company. I knew I should've killed you when I had the chance.",Time=0)

[vo_allium_ep1_0730_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOW ADD THE POISON GLANDS TO THE MARINATION VAT!",Time=0)

[vo_allium_ep1_0740_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HIT THAT BUTTON TO MARINATE THE **** OUTTA THAT MEAL!",Time=0)

[vo_allium_ep1_0750_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE MEAL'S ALMOST READY -- LET'S GET COOKING! START THE CONVEYOR OF COOKERY!",Time=0)

[vo_allium_ep1_0760_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's it -- you've gone off-script one too many times, Torgue! Today's meal is CANCELED! Chefs! Shut down that oven!",Time=0)

[vo_allium_ep1_0770_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE CAN'T STOP NOW! PROTECT THE OVEN! I SWEAR BY MY ABDOMINAL MUSCLES, I WILL EAT THE RAVENOUS WATTLE GOBBLER!",Time=0)

[vo_allium_ep1_0780_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DON'T LET THE CHEFS NEAR THE OVEN OR THEY'LL SWITCH IT OFF!",Time=0)

[vo_allium_ep1_0790_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE CHEFS WANNA SHUT OFF THE OVEN! STOP THEM FROM DOING SO!",Time=0)

[vo_allium_ep1_0800_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BY THE PRICKING OF MY BUNS, SOMETHING HUNGRY THIS WAY COMES! SHAKESPEARE!",Time=0)

[vo_allium_ep1_0810_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DON'T LET THOSE FOOD SNOBS DESTROY OUR CULINARY MASTERPIECE!",Time=0)

[vo_allium_ep1_0820_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want that oven shut down, I want the Vault Hunter dead, and I want Mister Torgue's head on a PLATE!",Time=0)

[vo_allium_ep1_0830_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH NO! YOU GOTTA START THE OVEN BACK UP!",Time=0)

[vo_allium_ep1_0840_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THEY SHUT DOWN THE OVEN! OUR FOOD IS GETTING COLD!",Time=0)

[vo_allium_ep1_0850_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RESTART THE OVEN! I WILL NOT SERVE LUKEWARM FOOD!",Time=0)

[vo_allium_ep1_0860_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, good, the oven's off. Why not just head home, Vault Hunter?",Time=0)

[vo_allium_ep1_0870_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUEST UPDATE! TURN THE OVEN BACK ON!",Time=0)

[vo_allium_ep1_0880_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEY! OVEN!",Time=0)

[vo_allium_ep1_0890_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FOOD'S DONE! GO GET IT!",Time=0)

[vo_allium_ep1_0900_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MY TASTEBUDS ARE AFLAME WITH THE POWER OF A THOUSAND NUCLEAR BOMBS! MY MOUTH IS WATERING SO MUCH, YOU COULD DROWN A SMALL VILLAGE IN MY CHEEKS! THE TASTEPOCALYPSE IS UPON US!",Time=0)

[vo_allium_ep1_0910_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE HUNGER FOR VIOLENCE EXTRAVANGANZA IS UPON US! JUMP IN AN ELEVATOR AND THE CARNAGE WILL BEGIN!",Time=0)

[vo_allium_ep1_0920_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ONLY ONE PERSON PER ELEVATOR, THOUGH! NO SHOVESIES!",Time=0)

[vo_allium_ep1_0930_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know why we made the Gobbler invincible, Torgue? So YOU could kill him. After dozens of failed attempts by other contestants, YOU were supposed to finally kill it on camera, while wielding our most EXPENSIVE guns. You would have looked like a hero!",Time=0)

[vo_allium_ep1_0940_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHY BE A HERO WHEN YOU COULD EAT ONE?",Time=0)

[vo_allium_ep1_0950_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are the dumbest person in the world.",Time=0)

[vo_allium_ep1_0960_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LIKE A HERO SANDWICH?",Time=0)

[vo_allium_ep1_0970_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shut up forever.",Time=0)

[vo_allium_ep1_0980_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VAULT HUNTER, WE ARE NOW BROADCASTING! TAKE POSITION ON THE PLATFORM! AND I GOTTA WARN YOU: IF YOU DON'T PUT ON A GOOD SHOW, I SWEAR I WILL PAT YOU ON THE BACK AND TELL YOU THAT LOVING YOURSELF IS MORE IMPORTANT THAN FAME!",Time=0)

[vo_allium_ep1_0990_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DON'T STEP OFF THE ELEVATOR UNTIL THE CAMERAS ARE ROLLING, PLEASE!",Time=0)

[vo_allium_ep1_1000_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I ASKED YOU NOT TO DO THAT! I FEEL OUR FRIENDSHIP HAS SUFFERED A LITTLE BIT NOW!",Time=0)

[vo_allium_ep1_1010_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've paid several other contestants to kill you if the Gobbler can't, Vault Hunter. You and Torgue will pay for your idiocy.",Time=0)

[vo_allium_ep1_1020_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HERE COMES THE RAVENOUS WATTLE GOBBLER!",Time=0)

[vo_allium_ep1_1030_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HE LOOKS DELICIOUS! I HOPE HE'S HUNGRY!",Time=0)

[vo_allium_ep1_1040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WE'VE REPLACED THIS CREATURE'S NORMAL FOOD WITH POISON. LET'S SEE IF HE NOTICES!",Time=0)

[vo_allium_ep1_1050_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HE TOOK THE BAIT! NOW JUST DON'T DIE UNTIL THE POISON TAKES EFFECT!",Time=0)

[vo_allium_ep1_1060_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, you idiotic mercs -- don't shoot the Gobbler, shoot the Vault Hunter!",Time=0)

[vo_allium_ep1_1070_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE POISON'S WORKING! IT'S WORKING!",Time=0)

[vo_allium_ep1_1080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE GOBBLER IS KILLABLE! LET THE TASTEPOCALYPSE BEGIN!",Time=0)

[vo_allium_ep1_1090_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is your last chance, Torgue. Call this off or you're out of the company!",Time=0)

[vo_allium_ep1_1100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHATEVER! I'LL JUST WORK FOR MOXXI AND BLOW THINGS UP PRO-BONO!",Time=0)

[vo_allium_ep1_1110_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHATEVER! I'LL JUST WORK FOR MOXXI AND BLOW THINGS UP PRO-BONER!",Time=0)

[vo_allium_ep1_1120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AUDIENCE! TELL THE VAULT HUNTER WHAT YOU THINK OF THEM!",Time=0)

[vo_allium_ep1_1130_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(cheering)",Time=0)

[vo_allium_ep1_1140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOOOO! YAY!",Time=0)

[vo_allium_ep1_1150_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT WASN'T VERY SPECIFIC!",Time=0)

[vo_allium_ep1_1160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOBODY LASTS LONGER IN A STICKY SITUATION THAN THE VAULT HUNTER!",Time=0)

[vo_allium_ep1_1170_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OoooOOooohhh!",Time=0)

[vo_allium_ep1_1180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OoooOOooohhh!",Time=0)

[vo_allium_ep1_1190_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH GROW UP.",Time=0)

[vo_allium_ep1_1200_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH CRAP!",Time=0)

[vo_allium_ep1_1210_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DON'T DIE, THAT WOULD SUCK!",Time=0)

[vo_allium_ep1_1220_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DUN DUN DUNNNN!",Time=0)

[vo_allium_ep1_1230_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DON'T GIVE UP!",Time=0)

[vo_allium_ep1_1240_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEEDLYMOWOWOWOWOWWWW!",Time=0)

[vo_allium_ep1_1250_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER LIVES!",Time=0)

[vo_allium_ep1_1260_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UNSTOPPABLE!",Time=0)

[vo_allium_ep1_1270_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHAT A TURNAROUND!",Time=0)

[vo_allium_ep1_1280_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOBODY PINS THE VAULT HUNTER!",Time=0)

[vo_allium_ep1_1290_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SAY IT AIN'T SO!",Time=0)

[vo_allium_ep1_1300_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BUMMER!",Time=0)

[vo_allium_ep1_1310_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="STUPID BOSS MONSTER!",Time=0)

[vo_allium_ep1_1320_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I HATE YOU, WATTLE GOBBLER!",Time=0)

[vo_allium_ep1_1330_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WATTLE GOBBLEEEEEEER!",Time=0)

[vo_allium_ep1_1340_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I JUST HAD A GOREGASM!",Time=0)

[vo_allium_ep1_1350_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DELICIOUS!",Time=0)

[vo_allium_ep1_1360_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HOLY SKAGSUCK!",Time=0)

[vo_allium_ep1_1370_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WHAT'D YOU THINK OF THAT, AUDIENCE?!",Time=0)

[vo_allium_ep1_1380_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM GONNA EAT THE **** OUTTA THIS THING! NAPKINS MAY OR MAY NOT BE INVOLVED! ",Time=0)

[vo_allium_ep1_1390_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You just disobeyed a direct order from your president, Torgue. You're dead.",Time=0)

[vo_allium_ep1_1400_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM SO SCARED! I KNOW YOU CAN'T TELL CAUSE OF THE TONE OF MY VOICE, BUT THAT WAS SARCASTIC! ANYWAY COME ON BACK WHENEVER, VAULT HUNTER!",Time=0)

[vo_allium_ep1_1410_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TODAY, I AM THANKFUL FOR BIG-ASS MONSTERS AND THE MERCENARIES WHO EXPLODE THEM! IT ALMOST BRINGS A TEAR TO YOUR EYE BUT YOU HOLD IT BACK CAUSE YOU DON'T WANNA LOOK LIKE A WUSS BUT IT'S OKAY BECAUSE REAL BADASSES CRY TOO.",Time=0)

[vo_allium_ep1_1420_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEY, MAKE SURE TO GET A SLAG WEAPON ON THE WAY!",Time=0)

[vo_allium_ep1_1430_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOW, YOU GOTTA GRAB THE CHOICEST CHUNKS OF MEAT IN HERE! THE GOBBLER HAS A VERY DEVELOPED PALETTE!",Time=0)

[vo_allium_ep1_1440_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MOST OF THE MEAT IN HERE IS FROZEN AS **** -- YOU GOTTA GET THE PRIME CUTS!",Time=0)

[vo_allium_ep1_1450_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THAT MEAT LOOKS GOOD ENOUGH TO EAT! GRAB IT!",Time=0)

[vo_allium_ep1_1460_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOOOOOOHOOOOHOOOOOO! WOOOO!",Time=0)

[vo_allium_ep1_1470_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE VAULT HUNTER WIIIIIINS!",Time=0)

[vo_allium_ep1_1480_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YEAHHHHH!",Time=0)

[vo_allium_ep1_1490_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEEDLYMOWWOWWWOWWWOWWWOOOOWWWW! OWW!",Time=0)

[vo_allium_ep1_1500_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU'RE THE BEST!",Time=0)

[vo_allium_ep1_1510_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VAULT HUNTERS KICK AAAAASS!",Time=0)

[vo_allium_ep2_0010_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(irritated sigh) Happy Mercenary Day. I got a job for you.",Time=0)

[vo_allium_ep2_0020_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You ever been to Gingerton? Place sucks. Full of laughing and singing. They're good customers, though, and they haven't responded about the shipment of guns I sent them by train. You wanna do me a Mercenary Day favor and check the town out for me?",Time=0)

[vo_allium_ep2_0030_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dahl created Mercenary Day as a promotional thing -- for one day every year, all mercenary operations were free. Then the idiots of Pandora adopted it as a day of charity and giving and -- bruugh. Just vomited in my mouth a little.",Time=0)

[vo_allium_ep2_0031_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gingerton is now my domain, warmblood. CHILDREN! Get frosty.",Time=0)

[vo_allium_ep2_0040_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The town's frozen? Well, at least those slabsicles aren't singing any Mercenary Day songs now. Still, frozen customers ain't repeat customers -- check out the town furnace, see if something's wrong with it.",Time=0)

[vo_allium_ep2_0041_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children, the Vault Hunter is still here -- they aren't listening. And what do we do to naughty boys and girls who DON'T LISTEN?!",Time=0)

[vo_allium_ep2_0050_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Looks like it's outta coal. But who would have stolen the coal?",Time=0)

[vo_allium_ep2_0060_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crap! Tiny snowmen!",Time=0)

[vo_allium_ep2_0070_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I thought the living snowmen were just a myth, like happy people. They must have frozen the town and ambushed my train fulla guns. Get to the tracks and check out the train, would you?",Time=0)

[vo_allium_ep2_0080_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The idiots of Gingerton bought a bunch of guns from me so they could just give them to each other. As presents. Whatever -- if they're so nice, how come they're frozen? Checkmate.",Time=0)

[vo_allium_ep2_0090_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You know, I tried to be charitable once. I gave Moxxi everything when we were married. You know she's why I'm fat, right? She said, ''Marcus, make your enemies underestimate you. If you're ruthless, look fat. If you're smart, look sexy.'' Bright girl. Miss her sometimes.",Time=0)

[vo_allium_ep2_0100_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those bandits are stealing my guns! Take 'em out!",Time=0)

[vo_allium_ep2_0101_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I control everything, foolish Vault Hunter -- the bandits, the snowmen, the elements themselves! Your Mercenary Day gift is a FUTILE DEATH!",Time=0)

[vo_allium_ep2_0110_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good -- now let's get the train back to town where it'll be safe. You gotta lower the bridge, but I think the gears underneath it might be frozen.",Time=0)

[vo_allium_ep2_0120_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nah, you gotta melt the ice around the gears. Get a fire weapon!",Time=0)

[vo_allium_ep2_0130_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Track's clear? Good. Now convince the conductor to get the train moving -- once the guns are back in Gingerton we can take them home before the town unfreezes. Then, we'll tell the townsfolk that bandits stole the guns, and I'll keep my money AND my merchandise.",Time=0)

[vo_allium_ep2_0131_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children! Destroy that train, and the Vault Hunter who protects it! Turn them into a frozen badassicle!",Time=0)

[vo_allium_ep2_0132_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is my final warning, you room temperature heathen -- do not restore heat to Gingerton, or I will get INCREDIBLY ANGRY!",Time=0)

[vo_allium_ep2_0133_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GOD DAMMIT. Now I can't go into the town without melting. Fine, you dick. I'm just going to hide in my lake until you leave. Dick.",Time=0)

[vo_allium_ep2_0134_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are you doing? Get away from the lake -- I just wanna be left alone so I can kill everybody after you leave!",Time=0)

[vo_allium_ep2_0135_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO! Not the cheerful singing! I HATE CHEERFUL SINGING! MAKE IT STOP!",Time=0)

[vo_allium_ep2_0136_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RRRAAAAGHHH!",Time=0)

[vo_allium_ep2_0137_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MY HAT! MY BEAUTIFUL HAAAAAaaaaat... you're such a dick.",Time=0)

[vo_allium_ep2_0138_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children! Freeze the Vault Hunters where they stand!",Time=0)

[vo_allium_ep2_0139_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It'll be a cold day in hell before I let YOU defeat me, Vault Hunter! Children, attack!",Time=0)

[vo_allium_ep2_0140_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, thanks for protecting my train, doll. I can get this stuff back to Gingerton, but I'm afraid I can't go anywhere unless I got you nearby for protection. Just stay close and we'll get movin'!",Time=0)

[vo_allium_ep2_0141_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I feel a cold wind coming on, don't you, children?",Time=0)

[vo_allium_ep2_0150_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohhh, where'd you go? Come back!",Time=0)

[vo_allium_ep2_0160_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry hun, but I can't move another inch without my escort!",Time=0)

[vo_allium_ep2_0170_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter! Where are you?",Time=0)

[vo_allium_ep2_0180_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on now! We gotta keep this train on schedule.",Time=0)

[vo_allium_ep2_0190_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need you at the train, sweetheart!",Time=0)

[vo_allium_ep2_0200_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Choochoo, motherhumpers!",Time=0)

[vo_allium_ep2_0210_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's get some fresh blood on the tracks!",Time=0)

[vo_allium_ep2_0220_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All aboard the pain train!",Time=0)

[vo_allium_ep2_0230_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stops at Gingerton, New Haven, and HELL!",Time=0)

[vo_allium_ep2_0240_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing stops this train!",Time=0)

[vo_allium_ep2_0250_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All this violence reminds of when Moxxi and I took her kids to the deathmatches. I'd buy everyone skag chews and they'd all hug me -- I mean, I hated Moxxi's kids, but it was all kinda nice. Dunno why I even brought it up -- just keep shooting things, whatever.",Time=0)

[vo_allium_ep2_0260_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woohoo! End of the line! See you around sailor. I'll knit you something real nice.",Time=0)

[vo_allium_ep2_0270_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dump the coal -- after the town unfreezes, we can, uh, steal my guns back and escape. ",Time=0)

[vo_allium_ep2_0280_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now, let's get the power back on.",Time=0)

[vo_allium_ep2_0290_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alright, now let's get out of here before the townsfolk wake up --",Time=0)

[vo_allium_ep2_0300_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm -- I'm alive! You saved us! Thank you, Vault Hunter! Thank you, Marcus!",Time=0)

[vo_allium_ep2_0310_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crap. I guess we won't be stealing the gun shipment. Yeah, uh, you're welcome. ",Time=0)

[vo_allium_ep2_0320_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The giant snowman who froze our town won't take kindly to your saving us. We've nothing to pay with, but... could your Vault Hunting friend kill him for us?",Time=0)

[vo_allium_ep2_0330_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh) Yeah, I guess. Vault Hunter? Track down the giant snowman and kill him. It'll be a... (sigh) ...a Mercenary Day gift to Gingerton. ",Time=0)

[vo_allium_ep2_0340_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's where the frozen behemoth sleeps! You'll need to anger him before he'll wake up... oh, I've got it! Ring those bells to play the Gingerton anthem! Our people will sing their hearts out with joy -- Mister Snowflake hates the sound of joyful singing!",Time=0)

[vo_allium_ep2_0350_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you hear that, Snowman? You may freeze our town, but you may never freeze our HEARTS!",Time=0)

[vo_allium_ep2_0360_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's him -- the giant monster who froze our town!",Time=0)

[vo_allium_ep2_0370_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't have much cash to pay you for killing this guy, Vault Hunter -- I hope violence is its own reward.",Time=0)

[vo_allium_ep2_0380_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He's weakened! Quickly, take his magic hat -- it's the source of his power!",Time=0)

[vo_allium_ep2_0390_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no, he's revived himself! ",Time=0)

[vo_allium_ep2_0400_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quickly! Grab his magical hat of hatred!",Time=0)

[vo_allium_ep2_0410_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You did it!",Time=0)

[vo_allium_ep2_0420_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a Mercenary Day miracle! Well, I think we all learned a little something today. Come on back and I'll give you something outta the gun shipment. On the house.",Time=0)

[vo_allium_ep2_0430_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yaaaaay!",Time=0)

[vo_allium_ep2_0440_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marcus bless us, every one!",Time=0)

[vo_allium_ep2_0441_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Firestone, Overlook, and Slaughtersville!",Time=0)

[vo_allium_ep2_0442_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(laugh)",Time=0)

[vo_allium_ep2_0443_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(laugh)",Time=0)

[vo_allium_ep2_0444_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(laugh)",Time=0)

[vo_allium_ep2_0445_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(laugh)",Time=0)

[vo_allium_ep2_0446_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(giggle) Oh hun.",Time=0)

[vo_allium_ep2_0447_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, his face!",Time=0)

[vo_allium_ep2_0448_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(giggle) Whoopsie!",Time=0)

[vo_allium_ep2_0449_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(giggle) My bad!",Time=0)

[vo_allium_ep2_0451_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(giggle) Oh doll!",Time=0)

[vo_allium_ep2_0452_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoopsiedoodle!",Time=0)

[vo_allium_ep2_0453_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh fiddlesticks!",Time=0)

[vosq_allium_grandmastory1_0010_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UH, MY GRANDMA IS A PRETTY BIG FAN OF YOURS -- COULD YOU GO SAY HI TO HER?",Time=0)

[vosq_allium_grandmastory1_0020_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where are you going?! (sobbing) Oh, nevermind -- you don't wanna hear my story anyway.",Time=0)

[vosq_allium_grandmastory1_0030_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh man, it's the Vault Hunter! You are awesome! Didn't you fight Terramorphous? ",Time=0)
Subtitles[1]=(Text="I fought a big creature like that once -- he was a big whale-squid with a ",Time=6.4)
Subtitles[2]=(Text="hundred tentacles, you ever fought anything with tentacl -- oh of course you have, ",Time=10.4)
Subtitles[3]=(Text="Terramorphous had tentacles, how silly of me. Now, where was I?",Time=15.2)

[vosq_allium_grandmastory1_0040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM SO SORRY.",Time=0)

[vosq_allium_grandmastory1_0050_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh right, the whale creature. ",Time=0)
Subtitles[1]=(Text="His name was Blowhole the Apocalypse -- I called him ''The Apocalypse'' ",Time=2.1)
Subtitles[2]=(Text="for short -- and he attacked my hometown of Tsunami's Edge when I was ",Time=5.5)
Subtitles[3]=(Text="but a little girl. You ever been to Tsunami's Edge? Great town. Nice beaches, ",Time=9.1)
Subtitles[4]=(Text="great food, and the cost of living is just so low. Even being a single ",Time=14.7)
Subtitles[5]=(Text="grandmother and working part time at a skag meat processing factory, I was ",Time=20.0)
Subtitles[6]=(Text="still able to provide for little Mister Torgue. We may not have been able to ",Time=24.7)
Subtitles[7]=(Text="afford the finer things in life like food, but we got by!",Time=28.9)

[vosq_allium_grandmastory1_0051_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="After all, Mister Torgue and I didn't have anything but one another after that ",Time=0)
Subtitles[1]=(Text="horrible gas leak blew up the eridium mine, killing my son and his lovely wife. ",Time=3.8)
Subtitles[2]=(Text="From that day onward, my little Mister Torgue vowed to conquer explosions themselves ",Time=10.3)
Subtitles[3]=(Text="in an effort to avenge his fallen parents, and -- oh man, I've forgotten ",Time=15.7)
Subtitles[4]=(Text="what I was talking about, where was -- OH RIGHT, Blowhole the Apocalypse. ",Time=20.5)
Subtitles[5]=(Text="So anyway, I was wrestling Blowhole to the ground and I had my bicep curled around ",Time=24.5)
Subtitles[6]=(Text="his blueberry throat -- blueberry? Sorry, I meant to say blubbery. I've got ",Time=28.8)
Subtitles[7]=(Text="blueberries on the brain, I guess. I grow them in my backyard. Mister Torgue helped ",Time=33.5)
Subtitles[8]=(Text="me plant them. Thanks again for that, grandson!",Time=38.1)

[vosq_allium_grandmastory1_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I LOVE YOU, GRANDMA!",Time=0)

[vosq_allium_grandmastory1_0070_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Anyway, I have my bicep around his blubbery throat, and Mister Torgue starts crying because he really likes whale-squids and he doesn't wanna see me hurt one.",Time=0)

[vosq_allium_grandmastory1_0080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THEY ARE THE PRINCES OF THE OCEAN!",Time=0)

[vosq_allium_grandmastory1_0090_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="So I let the whale go after giving it a punch in the eyeball so he'll ",Time=0)
Subtitles[1]=(Text="remember me, and it swam away into the ocean. And then I had Mister Torgue ",Time=3.5)
Subtitles[2]=(Text="drive me to the ice cream parlor -- he got me rocky road, cause rocky road's ",Time=8.1)
Subtitles[3]=(Text="my favorite -- I'm extremely partial to the way the marshmallows act like little ",Time=12.0)
Subtitles[4]=(Text="land mines of flavor amidst the battleground of chocolate. ",Time=16.2)
Subtitles[5]=(Text="What's your favorite flavor of ice cream? Is it pistachio? I'd bet it's pistachio. ",Time=19.9)
Subtitles[6]=(Text="Oh -- that reminds me, you'll never guess who I saw today! Pistachio the Amazing! ",Time=24.6)
Subtitles[7]=(Text="He's a magician who studied under Crazy Earl -- so he's got that weird mustache, ",Time=29.8)
Subtitles[8]=(Text="you know -- but I saw him make a rakk hive disappear! A whole rakk hive! I said ",Time=34.0)
Subtitles[9]=(Text="to Mister Torgue, I said, ''Mister Torgue, wasn't that amazing?'' and he said ",Time=39.2)
Subtitles[10]=(Text="''Yes it was, Grandma.'' Didn't you say that, High-Five? You remember saying that?",Time=43.2)

[vosq_allium_grandmastory1_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I REMEMBER, GRANDMA.",Time=0)

[vosq_allium_grandmastory1_0110_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="And we stood in line afterward and got his autograph and I thought I had it ",Time=0)
Subtitles[1]=(Text="somewhere around here, but it's probably in the attic -- I really oughtta go ",Time=3.8)
Subtitles[2]=(Text="up there and clean it out one of these days. I have so many little keepsakes ",Time=7.3)
Subtitles[3]=(Text="up there. Are you -- you're paying attention, right? ",Time=11.3)
Subtitles[4]=(Text="Say, what's my favorite flavor of ice cream?",Time=15.9)

[vosq_allium_grandmastory1_0120_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No! That's your favorite flavor of ice cream! (crying) Wahhhahahah!",Time=0)

[vosq_allium_grandmastory1_0130_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'M SORRY, GRANDMA! I'M SORRY THEY DON'T REMEMBER YOUR FAVORITE FLAVOR OF ICE CREAM!",Time=0)

[vosq_allium_grandmastory1_0140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sobbing) I'm finished telling stories! I'm sorry I wasted your ti-hi-hiiime!",Time=0)

[vosq_allium_grandmastory1_0150_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="So you are listening! How wonderful! You're an even better listener than my old ",Time=0)
Subtitles[1]=(Text="pet rakk, Beasto. Beasto was such a sweetie -- you ever had a pet rakk? ",Time=3.7)
Subtitles[2]=(Text="If you can tame them, they're the sweetest pet you'll ever have. ",Time=8.1)
Subtitles[3]=(Text="He used to just sit on my shoulder and bite chunks of flesh outta my neck ",Time=11.5)
Subtitles[4]=(Text="to pass the time. I still remember the way he used to tweet. He went, tweet-tweeeet! ",Time=15.3)
Subtitles[5]=(Text="It was so cute. I had a conversation with him once, I said, Mister ",Time=21.0)
Subtitles[6]=(Text="Beasto -- he liked being called Mister Beasto, it made him feel like ",Time=24.8)
Subtitles[7]=(Text="an aristocrat -- I said, Mister Beasto, you're looking very cute today! ",Time=27.6)
Subtitles[8]=(Text="And he said ''Oh thank you, that's so nice,'' or he tweeted in a way that ",Time=31.6)
Subtitles[9]=(Text="made me know that's how he felt, and then he lowered his little head like ",Time=35.7)
Subtitles[10]=(Text="he was taking a bow! It was adorable.",Time=39.0)

[vosq_allium_grandmastory1_0151_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Beasto was my third pet rakk. First I had Woody, he got hit by a train, ",Time=0)
Subtitles[1]=(Text="then I had Anita, she got shot up trying to take vengeance on the train that ",Time=4.8)
Subtitles[2]=(Text="killed Woody, and then I found Beasto making little poops on the windmill ",Time=8.8)
Subtitles[3]=(Text="outside our house. After Mister Torgue and I wrestled her to the ground -- I ",Time=12.5)
Subtitles[4]=(Text="did a flying piledriver off a nearby tower-tree, got him straight in the spine ",Time=16.6)
Subtitles[5]=(Text="and brought him DOWN -- we brought him in and fed him some skag steaks until ",Time=20.8)
Subtitles[6]=(Text="he decided he loved us. I still miss Beasto sometimes -- he just died of old age. ",Time=24.8)
Subtitles[7]=(Text="Rakk don't live much longer than a few years, but I treasured the time ",Time=31.6)
Subtitles[8]=(Text="we had together. Poor Mister Torgue -- when Beasto died, he cried for a week. ",Time=35.4)
Subtitles[9]=(Text="The kids made fun of him at school, but I told him not to pay them any mind.",Time=41.4)

[vosq_allium_grandmastory1_0160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BEING IN TOUCH WITH YOUR EMOTIONS IS NOT A CHARACTER FLAW!",Time=0)

[vosq_allium_grandmastory1_0170_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="That's right, High-Five. Is something wrong? You look confused, Vault Hunter. ",Time=0)
Subtitles[1]=(Text="Oh! You probably haven't heard anyone call Mister Torgue ''High-Five'' before. ",Time=5.5)
Subtitles[2]=(Text="The world may know him as Mister Torgue, but the Flexingtons always referred ",Time=10.1)
Subtitles[3]=(Text="to him using his middle name. It's a Flexington family tradition, after all, ",Time=14.2)
Subtitles[4]=(Text="to use your grandfather or grandmother's name as your own middle name. ",Time=18.6)
Subtitles[5]=(Text="And my husband High-Five Flexington, god rest his soul, was the best grandfather ",Time=22.8)
Subtitles[6]=(Text="Mister Torgue could have asked for before he passed. He taught Mister Torgue ",Time=27.2)
Subtitles[7]=(Text="dang near everything he knew about firearms. Without High-Five's teachings, ",Time=31.6)
Subtitles[8]=(Text="I don't think the Torgue corporation would exist at all. ",Time=35.8)

[vosq_allium_grandmastory1_0171_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Gosh, I still remember the first gun Mister Torgue tried to make after his ",Time=0)
Subtitles[1]=(Text="parents died -- a Jakobs shotgun with a stick of dynamite attached to the barrel. ",Time=4.7)
Subtitles[2]=(Text="Torgue nearly blew his face off, but he got up, dusted his mustache off, and swore ",Time=10.6)
Subtitles[3]=(Text="that by the time he reached the age of eleven, he would make a gun that fired ",Time=16.0)
Subtitles[4]=(Text="explosions without killing the operator. And by golly, he did! It took a couple ",Time=20.5)
Subtitles[5]=(Text="dozen prototypes before he got the right combination of gun parts and explosives right, ",Time=26.2)
Subtitles[6]=(Text="but once he did: woo-ee! I'll never forget the plume of smoke that used to be ",Time=30.8)
Subtitles[7]=(Text="my neighbor's homestead. They were jerks, though, so it's okay. ",Time=36.0)
Subtitles[8]=(Text="Gosh, I've been talking your ear off for some time, haven't I? It's so kind of you ",Time=39.5)
Subtitles[9]=(Text="to listen for this long. I've taken up too much of your time already -- please, don't ",Time=43.8)
Subtitles[10]=(Text="feel like you have to stick around any longer.",Time=48.2)

[vosq_allium_grandmastory1_0180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As a matter of fact, take this for giving this old woman some company.",Time=0)

[vosq_allium_grandmastory1_0190_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woo!",Time=0)

[vosq_allium_grandmastory1_0200_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're even more attractive than Mister Torgue said you were!",Time=0)

[vosq_allium_grandmastory2_0010_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've got another story for you, but I'd like to tell it to all of your friends at once. An old lady like me has to save her voice, you know!",Time=0)

[vosq_allium_grandmastory2_0020_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no, you're leaving? I won't take up any more of your time, then.",Time=0)

[vosq_allium_grandmastory2_0030_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, you still want to talk with me? How incredibly sweet of you! ",Time=0)
Subtitles[1]=(Text="Say, you'll never guess who I saw today. Captain Scarlett! She was robbing my ",Time=4.8)
Subtitles[2]=(Text="retirement home with a few other brigands, and I recognized her from her wanted poster ",Time=9.5)
Subtitles[3]=(Text="and I said ''Oh hey, you fought the Vault Hunter, didn't you?'' and she bowed all ",Time=14.0)
Subtitles[4]=(Text="elegantly and said something like ''Indeed I did, madam,'' and said that you were really ",Time=18.1)
Subtitles[5]=(Text="good at fighting and that you beat her fair and square. She didn't seem to harbor much ",Time=22.8)
Subtitles[6]=(Text="of a grudge about it. Nice girl -- you should think about meeting up with her again, if you're ",Time=27.3)
Subtitles[7]=(Text="not shacked up with anybody, you know? I mean, of course you probably are -- gorgeous ",Time=32.2)
Subtitles[8]=(Text="hunk of Vault Hunter like you, I bet you're beating away suitors left and right. ",Time=37.1)
Subtitles[9]=(Text="Look, you're blushing! Oh, I could just eat you up. ",Time=42.3)
Subtitles[10]=(Text="Mister Torgue was so scared of trying to get a date for such a long time. He used to ",Time=47.0)
Subtitles[11]=(Text="go to parties in high school and just stand in the back without talking to anybody.",Time=51.2)

[vosq_allium_grandmastory2_0040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I AM AN INTROVERT!",Time=0)

[vosq_allium_grandmastory2_0050_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="And I tried to tell him, I said, don't worry about chasing love: if you ",Time=0)
Subtitles[1]=(Text="chase your dreams, then love will follow. See, that's the thing people ",Time=4.8)
Subtitles[2]=(Text="don't get -- you watch ECHO films and they're just awful. They teach you ",Time=8.6)
Subtitles[3]=(Text="that the only way to be with someone is just to pursue them over and over ",Time=12.9)
Subtitles[4]=(Text="until they decide they like you. In reality, you know when you like someone ",Time=16.9)
Subtitles[5]=(Text="almost immediately -- you can't really convince somebody to fall in love with you. ",Time=21.5)
Subtitles[6]=(Text="You just look like a stalker. But if you do things you're interested in, like ",Time=25.7)
Subtitles[7]=(Text="making guns that explode, or killing mercenaries, then people will see that confidence ",Time=30.5)
Subtitles[8]=(Text="and skill you have and they'll be attracted to it.",Time=35.6)

[vosq_allium_grandmastory2_0051_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="But there's always a fine line between that kind of confidence and narcissism, you know? ",Time=0)
Subtitles[1]=(Text="There's nothing worse than somebody who wants to be famous. ",Time=5.0)
Subtitles[2]=(Text="I remember when Mister Torgue first sold his weapons tech to that board of directors, ",Time=7.8)
Subtitles[3]=(Text="he was pretty egocentric for a while. Taking pictures of himself and posting them to ",Time=12.4)
Subtitles[4]=(Text="the ECHOnet all the time, trying to hobknob with every celebrity that used ",Time=17.5)
Subtitles[5]=(Text="his weapons -- he came back home one day with a supermodel under each arm, and ",Time=22.0)
Subtitles[6]=(Text="I said, ''Mister Torgue, what are you doing? You've lost sight of who you are. ",Time=26.3)
Subtitles[7]=(Text="It's been weeks since you actually created a new gun,'' I said. ",Time=31.0)
Subtitles[8]=(Text="And it was true: he'd been more obsessed with being well-known for doing something ",Time=34.8)
Subtitles[9]=(Text="great than with actually doing something great.",Time=39.3)

[vosq_allium_grandmastory2_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IT WAS A DARK POINT IN MY LIFE.",Time=0)

[vosq_allium_grandmastory2_0070_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Thankfully, High-Five listened to me and got to work on what would ",Time=0)
Subtitles[1]=(Text="eventually become the Kerblaster. You a fan of the Kerblaster? ",Time=3.0)
Subtitles[2]=(Text="That was always my favorite. That and the Flakker, which I KNOW a ",Time=7.3)
Subtitles[3]=(Text="lot of people hate, but there's more to combat than just brute efficiency ",Time=10.7)
Subtitles[4]=(Text="in this old lady's eyes. Style counts for something, and there's nothing ",Time=14.5)
Subtitles[5]=(Text="quite like filling the air with tiny little explosions. It's like a fireworks ",Time=19.3)
Subtitles[6]=(Text="show except the deaths aren't as sad and unexpected! ",Time=24.0)

[vosq_allium_grandmastory2_0071_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Actually, that reminds me: now that you're here, I wanted to throw some ",Time=0)
Subtitles[1]=(Text="ideas at you for feedback. I'm a playwright in my spare time, and I'm ",Time=3.1)
Subtitles[2]=(Text="trying to write a story about an up-and-coming tournament fighter who ",Time=7.2)
Subtitles[3]=(Text="tries to find love in a gladiatorial arena. And I figure you've got a lot ",Time=10.4)
Subtitles[4]=(Text="of experience, so your feedback could really be valuable! ",Time=15.1)
Subtitles[5]=(Text="So, the play is called, ''Broken Hearts and Broken Necks''. ",Time=18.6)
Subtitles[6]=(Text="Scene One. ",Time=23.5)
Subtitles[7]=(Text="Fade in on an arena, just after a battle. Body parts litter the stage. ",Time=25.1)
Subtitles[8]=(Text="A lone warrior stands in the middle of the stage, a spotlight illuminating ",Time=31.4)
Subtitles[9]=(Text="her blood-stained armor. ",Time=36.8)

[vosq_allium_grandmastory2_0072_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="She stands, holding her sword triumphantly aloft. ",Time=0)
Subtitles[1]=(Text="Valkyrie: ''Is there no warrior who can challenge me? Must I be destined to ",Time=5.2)
Subtitles[2]=(Text="spend my life as the strongest, the bravest, the most invincible warrior ",Time=11.6)
Subtitles[3]=(Text="this galaxy has seen? For I am Valkyrie, scourge of the gladiatorial games!'' ",Time=16.6)
Subtitles[4]=(Text="Exeunt Valkyrie, as she shakes her head in despair. ",Time=22.7)
Subtitles[5]=(Text="From stage left, enter: Nodon, a janitor with a heavy heart and an even heavier conscience. ",Time=26.7)

[vosq_allium_grandmastory2_0073_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="He begins sweeping the body parts into a bin, which is colored green -- and remember ",Time=0)
Subtitles[1]=(Text="that because that's a symbolic color that will come back -- until melancholy overtakes him. ",Time=5.0)
Subtitles[2]=(Text="He drops his pushbroom to the floor, and falls to his knees ",Time=10.0)
Subtitles[3]=(Text="before delivering a heart-wrenching soliloquy. ",Time=14.3)
Subtitles[4]=(Text="Nodon: ''The blood cannot be washed away. Not before, and not now, ",Time=17.8)
Subtitles[5]=(Text="even as I attempt to escape the past which haunts me still. ",Time=25.3)
Subtitles[6]=(Text="Must I live forever as a fraud, sweeping up the trash of others ",Time=29.6)
Subtitles[7]=(Text="to hide my shame and avoid my pursuers? Must I forever remain ",Time=33.7)
Subtitles[8]=(Text="on the periphery of joyful combat, ever watchful but never participating?'' ",Time=38.7)

[vosq_allium_grandmastory2_0074_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Then, with a clatter of armor, Valkyrie re-enters from stage right. ",Time=0)
Subtitles[1]=(Text="Valkyrie: ''Good morrow, lowly janitor. I heard a noise, and thought it worth investigating.'' ",Time=5.8)
Subtitles[2]=(Text="Nodon: ''O great valkyrie; twas nothing but the wails of those souls you released ",Time=12.7)
Subtitles[3]=(Text="from their bodies tonight, souls that wail in agony as they fly upward to Valhalla.'' ",Time=18.7)
Subtitles[4]=(Text="Valkyrie: ''Fools. What have they to wail about? Their agonies are over, ended at ",Time=24.5)
Subtitles[5]=(Text="the point of my sword. Mine, however, have only yet begun -- for it is lonely ",Time=30.1)
Subtitles[6]=(Text="at the top, and an unchallenged life is a boring one.'' ",Time=35.3)

[vosq_allium_grandmastory2_0075_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Nodon (aside): ''If only I were able to tell her my true identity -- I would ",Time=0)
Subtitles[1]=(Text="give her a fight she would not soon forget!'' ",Time=7.3)
Subtitles[2]=(Text="(Back to Valkyrie): ''Yes, ma'am, boredom is the true tragedy. ",Time=10.2)
Subtitles[3]=(Text="May you one day find challenge in combat.'' ",Time=14.7)
Subtitles[4]=(Text="Stooping, Nodon picks up a giant two-armed bastard sword with almost no effort. ",Time=18.0)
Subtitles[5]=(Text="Valkyrie (aside): ''What is this?'' ",Time=23.8)
Subtitles[6]=(Text="Exeunt Nodon, stage left. ",Time=27.4)

[vosq_allium_grandmastory2_0076_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Valkyrie: ''What strength this janitor possessed -- who is he to pick up ",Time=0)
Subtitles[1]=(Text="a bastard sword with but two fingers? What hidden power does he hold? ",Time=5.6)
Subtitles[2]=(Text="What secrets does he keep? I will endeavor to uncover his past, in the hopes ",Time=11.4)
Subtitles[3]=(Text="that our swords may cross in battle.'' Exeunt Valkyrie. ",Time=16.2)
Subtitles[4]=(Text="End of Scene One. ",Time=21.9)
Subtitles[5]=(Text="Ahem. ",Time=24.8)
Subtitles[6]=(Text="Scene Two: the interior of the governor's house. ",Time=26.4)
Subtitles[7]=(Text="The table is set with myriad teas and biscuits, and -- oh, I'm so sorry, ",Time=31.0)
Subtitles[8]=(Text="I didn't even ask you for feedback on the first scene. Did you like it?",Time=35.4)

[vosq_allium_grandmastory2_0080_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... Oh. I guess I've... I guess I've got some -- rewriting to do. Sorry for wasting your time. (crying) Wahhhahahah!",Time=0)

[vosq_allium_grandmastory2_0090_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, wonderful! I'll continue then. ",Time=0)
Subtitles[1]=(Text="Scene Two: the governess enters from stage left. ",Time=1.4)
Subtitles[2]=(Text="Governess: ''I refuse to respond to these absurd accusations!'' ",Time=5.5)
Subtitles[3]=(Text="Her husband looks at her quizzically. ",Time=11.1)
Subtitles[4]=(Text="Governor: ''And what accusations may those be?'' ",Time=13.2)
Subtitles[5]=(Text="Governess: -- actually, you know what? I don't think I'm ready to ",Time=16.4)
Subtitles[6]=(Text="get feedback on the play yet. But what about you? What are you up to? ",Time=20.6)
Subtitles[7]=(Text="Tell Grandma Flexington all about it. I bet you've had some amazing adventures. ",Time=25.2)
Subtitles[8]=(Text="Mister Torgue told me about the time you all played Bunkers & Badasses together. ",Time=29.7)
Subtitles[9]=(Text="He said it was one of the most fun and welcoming experiences of his life. ",Time=33.8)

[vosq_allium_grandmastory2_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GRANDMA, YOU'RE EMBARRASSING ME!",Time=0)

[vosq_allium_grandmastory2_0110_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Sorry, sweetie! But really, you and the Vault Hunters are his first ",Time=0)
Subtitles[1]=(Text="real pals -- it wasn't easy for Mister Torgue to make friends at school ",Time=3.6)
Subtitles[2]=(Text="when he had facial hair at age eight, pecs at eight and a half, ",Time=7.4)
Subtitles[3]=(Text="and dead parents by age nine. People found him intimidating. ",Time=10.8)
Subtitles[4]=(Text="But I told him that he should be thankful for the fact that he looks ",Time=15.2)
Subtitles[5]=(Text="different -- anyone who wouldn't be friends with you based on appearance ",Time=18.4)
Subtitles[6]=(Text="wouldn't be a very good friend anyway. But he really does like hanging out ",Time=22.5)
Subtitles[7]=(Text="with all of you. Most people these days want Torgue to pose for pictures ",Time=26.5)
Subtitles[8]=(Text="or blow something up by flexing at it -- it's not often he gets to sit down ",Time=31.0)
Subtitles[9]=(Text="and play games with people. ",Time=35.1)

[vosq_allium_grandmastory2_0111_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, speaking of games, did you play ''Going Back to the House'' yet? It's a new ",Time=0)
Subtitles[1]=(Text="ECHO simulation about exploring a log  cabin you lived in when you were a kid. ",Time=4.3)
Subtitles[2]=(Text="There's no violence or anything, you just walk around looking at cereal boxes ",Time=8.2)
Subtitles[3]=(Text="and remembering people you made out with. I really like where ECHO sims have gone ",Time=12.4)
Subtitles[4]=(Text="in the past few years, don't you? There seem to be a lot more of them ",Time=17.3)
Subtitles[5]=(Text="with interesting things to do beyond shooting people, and the writing has ",Time=20.4)
Subtitles[6]=(Text="gotten so tight and concise! For instance, did you ever play ''The Samurai's Marker''? ",Time=23.9)
Subtitles[7]=(Text="The whole game's story was delivered through haiku -- did Zer0 write it or something? ",Time=28.7)
Subtitles[8]=(Text="Haha, no, I'm just joshing, I know you're too busy for that. ",Time=33.8)

[vosq_allium_grandmastory2_0112_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="But oh yeah, I was playing ''At the End of a Pointed Gun'' last night on ",Time=0)
Subtitles[1]=(Text="my ECHO-sim player, and WOW is that funny! It's about a guy who punches people ",Time=3.0)
Subtitles[2]=(Text="and smacks himself in the face with doors -- easily one of the best punch-related ",Time=8.6)
Subtitles[3]=(Text="comedy sims ever. But ohhh, I'm REALLY looking forward to this ",Time=14.1)
Subtitles[4]=(Text="game called ''Robot Hunter Assault Squadron'', which is this big randomized ",Time=18.9)
Subtitles[5]=(Text="survival game about throwing bottles at trees and accidentally scaring birds. ",Time=23.6)
Subtitles[6]=(Text="In the demo version, I scared a bird so hard it died. Ten out of ten in my book. ",Time=29.2)

[vosq_allium_grandmastory2_0113_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="But what kind of things do you do for fun? You play any sports? You look like you ",Time=0)
Subtitles[1]=(Text="might be into some of the more extreme stuff, like spine hurdling or ",Time=4.3)
Subtitles[2]=(Text="psycho-head volleyball. I knew an athlete a lot like you when I was ",Time=8.8)
Subtitles[3]=(Text="younger -- her name was Nejo, and she was especially gifted at the giblet toss. ",Time=12.7)
Subtitles[4]=(Text="That's an old pastime we had back when I was younger. Idea was, you'd punch a convict, ",Time=17.6)
Subtitles[5]=(Text="and then see how far you could make their viscera fly across a big field. ",Time=22.7)
Subtitles[6]=(Text="You got points based on distance and the size of the viscera. She won the final ",Time=27.4)
Subtitles[7]=(Text="round of the giblet toss championship by getting a left eyeball to cross ",Time=31.5)
Subtitles[8]=(Text="the three hundred meter mark.",Time=35.7)

[vosq_allium_grandmastory2_0114_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="They said she was juicing with eridium, but I think they were just angry that ",Time=0)
Subtitles[1]=(Text="she dethroned the reigning champ, Misogynistic Jeff. ",Time=3.8)
Subtitles[2]=(Text="People really liked him for some reason. ",Time=7.7)
Subtitles[3]=(Text="Hey, what's your favorite food? Mine's burgers, personally -- people ",Time=9.9)
Subtitles[4]=(Text="look at you like you're a pleb or something when you say you like burgers, ",Time=13.6)
Subtitles[5]=(Text="but just think of all the things you can do with them. You can change ",Time=16.8)
Subtitles[6]=(Text="out the patty, play around with the toppings, change what sides you ",Time=20.1)
Subtitles[7]=(Text="have -- you ever have a burger with veggie chips? ",Time=24.5)

[vosq_allium_grandmastory2_0115_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Gosh, I all but forgot about fries for about a year after I discovered the ",Time=0)
Subtitles[1]=(Text="veggie chip combo. And I'm not a vegetarian or anything, but those veggie ",Time=4.9)
Subtitles[2]=(Text="patties they make on the more upper-class worlds are CRAZY good -- better ",Time=9.7)
Subtitles[3]=(Text="than real meat, if you cook it right. Mister Torgue tried to be vegetarian once ",Time=14.7)
Subtitles[4]=(Text="after he saw a fluff-bear get run over by a truck. How long'd you last, again?",Time=18.7)

[vosq_allium_grandmastory2_0120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TWELVE SECONDS!",Time=0)

[vosq_allium_grandmastory2_0130_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Barely even finished the word ''vegetarian'' before he lunged at a skag chew ",Time=0)
Subtitles[1]=(Text="I was holding in my left hand. Nearly lost a finger. Granted, he's always been ",Time=4.5)
Subtitles[2]=(Text="partial to skag chews or skag bacon -- dunno why, since I always felt like skags ",Time=9.1)
Subtitles[3]=(Text="tasted like old tires and vomit, but to each his own. Taste is a funny ",Time=13.7)
Subtitles[4]=(Text="thing -- people say your taste buds get more refined as time goes on but they ",Time=18.0)
Subtitles[5]=(Text="actually get worse and worse. ",Time=22.6)

[vosq_allium_grandmastory2_0132_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="So when Mister Torgue used to refuse vegetables as a kid, it's because he was ",Time=0)
Subtitles[1]=(Text="actually tasting how awful they were -- when we old folks eat vegetables we're ",Time=4.4)
Subtitles[2]=(Text="only okay with it because we can't taste all the gross vitamins and stuff. ",Time=9.5)
Subtitles[3]=(Text="Granted, vitamins are what have kept me going for as long as I've been ",Time=13.5)
Subtitles[4]=(Text="goin' -- you get enough B12 in your system and you can headbutt a freight train ",Time=16.2)
Subtitles[5]=(Text="without so much as a bruise.",Time=20.1)

[vosq_allium_grandmastory2_0133_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="That reminds me, I need to get my pills ready for the rest of the week -- I have ",Time=0)
Subtitles[1]=(Text="one of those little metal containers split into different sections for each day. ",Time=3.0)
Subtitles[2]=(Text="It's really helpful, and the sides are sharp enough that I can use it to ward off ",Time=6.9)
Subtitles[3]=(Text="burglars if I need to. What else do I have to do this week? Probably head to the ",Time=10.5)
Subtitles[4]=(Text="bazaar, pick up some frozen spiderant flanks. ",Time=16.3)

[vosq_allium_grandmastory2_0134_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Gotta bring my coat though, cause it gets kind of chilly in the freezer section. ",Time=0)
Subtitles[1]=(Text="What else do I need... OH! I need Schwartzmann's Candy Drops! Gosh, those are ",Time=4.3)
Subtitles[2]=(Text="delicious, they're so smooth and sweet. Just thinking about them -- I could ",Time=10.1)
Subtitles[3]=(Text="go for one right now, couldn't you? Do you think you could go find me one?",Time=14.8)

[vosq_allium_grandmastory2_0131_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's a Schwartzmann's Candy Drop! Grab it for me, will ya? Oh, I can taste it already!",Time=0)

[vosq_allium_grandmastory2_0140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, wonderful! Bring it back here and I'll finish my story!",Time=0)

[vosq_allium_grandmastory2_0150_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Thank you so much! I'll eat this later while sitting by the fireplace, ",Time=0)
Subtitles[1]=(Text="telling Mister Torgue stories of days gone by. There's just nothing like a good ",Time=4.7)
Subtitles[2]=(Text="roaring fireplace, is there? Something healing and safe. Maybe that's why our ",Time=9.1)
Subtitles[3]=(Text="family likes explosions so much -- they're basically just big fireplaces. ",Time=15.1)
Subtitles[4]=(Text="Every explosion feels just like coming home. Oh, maybe that'd be a good ",Time=19.8)
Subtitles[5]=(Text="slogan for the Torgue corporation! Don't you think, High-Five?",Time=24.7)

[vosq_allium_grandmastory2_0160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EHHHH.",Time=0)

[vosq_allium_grandmastory2_0170_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, don't be silly, it's a wonderful slogan and you know it. I used to come ",Time=0)
Subtitles[1]=(Text="up with slogans for a living when I was in my teens. I came up with the jingle ",Time=3.7)
Subtitles[2]=(Text="for Professor Gunsight's Can't-Miss Scopes. How did it go, again? ",Time=7.4)
Subtitles[3]=(Text="Oh yeah -- ''if you try to shoot, but you miss a lot, then give Professor ",Time=11.9)
Subtitles[4]=(Text="Gunsight's scopes a shot!'' and then they played a gunshot sound effect and someone ",Time=16.2)
Subtitles[5]=(Text="going ''agghhh!''. It was cute. But... gosh, I've been talking for a while now, ",Time=20.9)
Subtitles[6]=(Text="haven't I? Thanks for bringing your friends to listen to an old woman ramble for a while -- ",Time=27.1)
Subtitles[7]=(Text="I can't tell you how great it is to have somebody new to talk to, especially a Vault Hunter! ",Time=32.7)
Subtitles[8]=(Text="Oh, and one more thing! ",Time=38.5)
Subtitles[9]=(Text="...No, actually, that can probably wait. Just something about vaults ",Time=41.3)
Subtitles[10]=(Text="and the end of the universe. ",Time=44.2)
Subtitles[11]=(Text="Anyway, here!",Time=45.7)

[vosq_allium_grandmastory2_0180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I always spoil my friends, just like I spoiled my grandson!",Time=0)

[vosq_allium_grandmastory2_0190_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enjoy it!",Time=0)

[vosq_allium_grandmastory2_0200_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conversatiooooon! Meedlymeedlymeedlymowwww!",Time=0)

[vosq_allium_presents_0010_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oi, guvnah! I've got a problem -- I gotta deliver these Mercenary Day presents to the townsfolk, but me legs ain't what they was! Could you drop 'em off for me?",Time=0)

[vosq_allium_presents_0020_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks! Just drop those off and I'll give you what few shillin's I've got as a reward!",Time=0)

[vosq_allium_presents_0030_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The kind-hearted folks at the Hyperion corporation gave us these presents! Mayhaps as apology for all those nasty things Mister Jack did.",Time=0)

[vosq_allium_presents_0040_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Really gives you hope, doesn't it? Hyperion nearly ended the world, but now they're tryin' to make good on their mistakes with these presents!",Time=0)

[vosq_allium_presents_0050_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I wonder what's inside! They look like toy robots -- perhaps they will sing songs, and dance for our entertainment!",Time=0)

[vosq_allium_presents_0060_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Huzzah! This has truly been the best mercenary day ever!",Time=0)

[vosq_allium_presents_0070_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh dear. It appears Hyperion has not changed their tune after all. Could you destroy those presents, Vault Hunter?",Time=0)

[vosq_allium_presents_0080_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I suppose I understand why they wanted us dead -- Gingerton is full of ex-Slabs, and Hyperion was never fond of anyone who followed Brick.",Time=0)

[vosq_allium_presents_0090_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What a truly sad day -- if only the robots would have befriended us! Oh, the fun times we would have had!",Time=0)

[vosq_allium_presents_0100_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've just realized -- YOU'RE the Vault Hunter who killed Handsome Jack! Oh, what a splendid day -- your mere presence is MY mercenary day gift!",Time=0)

[vosq_allium_presents_0110_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wonderful, Vault Hunter! Mercenary Day is saved! Return to me at your leisure!",Time=0)

[vosq_allium_presents_0120_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Huzzah!",Time=0)

[voct_allium_grandma_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I just thought of something else I wanted to tell you!",Time=0)

[voct_allium_grandma_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you have some time to talk to an old grandmother?",Time=0)

[voct_allium_grandma_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're not busy, are you?",Time=0)

[voct_allium_grandma_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How sweet of you to come see me again!",Time=0)

[voct_allium_grandma_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, hello, hello!",Time=0)

[voct_allium_grandma_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh well my, my, my, look who it is!",Time=0)

[voct_allium_grandma_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is just wonderful!",Time=0)

[voct_allium_grandma_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've done so well for yourself, Mister Torgue.",Time=0)

[voct_allium_grandma_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love this set, but it needs a good cleaning!",Time=0)

[voct_allium_grandma_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If only your parents could see you now, Mister Torgue!",Time=0)

[voct_allium_grandma_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, it's a Vault Hunter! How wonderful!",Time=0)

[voct_allium_grandma_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have such pretty eyes!",Time=0)

[voct_allium_grandma_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're looking very well today!",Time=0)

[voct_allium_marcus_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time is money. Let's go!",Time=0)

[voct_allium_marcus_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hate this time of year. All the free gift-giving... yeech.",Time=0)

[voct_allium_marcus_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh) Haven't talked to Scooter or Ellie lately. Not my biological kids, but they grew on me. Well, one of them did.",Time=0)

[voct_allium_marcus_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Money over everything!",Time=0)

[voct_allium_marcus_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you have the winter spirit? If so, stop it.",Time=0)

[voct_allium_marcus_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've got money. You've got a bloodlust.",Time=0)

[voct_allium_marcus_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stupid townsfolk around here think I'm their savior just cause I was gonna hire you to kill them but I changed my mind at the last minute. If it hadn't been for me losing that nine bucks to Kai a few months back, I woulda had you clear this place out.",Time=0)

[voct_allium_marcus_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey. Don't tell anyone about that time I gave you a gun for free.",Time=0)

[voct_allium_marcus_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry I'm so grumpy. I think I'm allergic to holiday cheer.",Time=0)

[voct_allium_marcus_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sigh)",Time=0)

[voct_allium_marcus_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(shiver) Frigging cold.",Time=0)

[voct_allium_marcus_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This place is too pretty. I hate it.",Time=0)

[voct_allium_marcus_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You seen a little boy around here anywhere? Kind of annoying, looks like an orphan?",Time=0)

[voct_allium_marcus_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The heck's that?",Time=0)

[voct_allium_marcus_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We're not having a moment, are we?",Time=0)

[voct_allium_marcus_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Read faster!",Time=0)

[voct_allium_midget_song_intro_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Plink-plinky-plink the keys!",Time=0)

[voct_allium_midget_song_intro_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No! Nononono!",Time=0)

[voct_allium_psycho_npc_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HOLIDAY!",Time=0)

[voct_allium_psycho_npc_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MY TOES ARE MISSILES!",Time=0)

[voct_allium_psycho_npc_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GIFT-GIVING!",Time=0)

[voct_allium_psycho_npc_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'LL PUT A PRETTY BOW ON YOUR GIFT-WRAPPED HEAD WOUND!",Time=0)

[voct_allium_psycho_npc_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BURN HIS EYES OUT WITH THE HOT COCOA!",Time=0)

[voct_allium_psycho_npc_npc_activate_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LIGHT THE CANDLES!",Time=0)

[voct_allium_psycho_npc_npc_activate_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MERRY MURDER, MURDERING MARY! MANY... Many marries.",Time=0)

[voct_allium_psycho_npc_npc_activate_08]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FAMILY VALUES!",Time=0)

[voct_allium_psycho_npc_npc_activate_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SEEING RELATIVES YOU DON'T LIKE VERY MUCH!",Time=0)

[voct_allium_psycho_npc_npc_activate_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OVEREATING!",Time=0)

[voct_allium_psycho_npc_npc_activate_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="GOUGE MY VENTRICLES OUT WITH A SHARPENED CANDY CANE!",Time=0)

[voct_allium_psycho_npc_npc_activate_12]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I LOVE YOU!",Time=0)

[voct_allium_psycho_npc_npc_activate_13]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="JINGLE JANGLE JONGLE JUNGLE! (hums)",Time=0)

[voct_allium_psycho_npc_npc_activate_14]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PLEASANT CONVERSATION!",Time=0)

[voct_allium_psycho_npc_npc_activate_15]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONSUMERISM MASQUERADING AS GENEROSITY!",Time=0)

[voct_allium_psycho_npc_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I CAN'T KILL YOU. I CAN'T KILL ANYBODY!",Time=0)

[voct_allium_psycho_npc_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HAPPY THINGTIME!",Time=0)

[voct_allium_psycho_npc_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A SPLINTER WONDERLAND!",Time=0)

[voct_allium_psycho_npc_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SLASHING THROUGH THE GORE IN A ONE-KNIFE OPEN HATE! HI HOW ARE YOU? A PLEASURE TO MEET YOU AHHHHHHHHHH!",Time=0)

[voct_allium_psycho_npc_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HI! HOW ARE YOU?",Time=0)

[voct_allium_psycho_npc_npc_mumble_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A PLEASURRRRRRRRRRRRRRE TO MEET YOU HAH!",Time=0)

[voct_allium_psycho_npc_npc_mumble_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CAN'T KILL! CAN'T KILL! CAN'T -- CAN'T KILL!",Time=0)

[voct_allium_psycho_npc_npc_mumble_08]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PEPPERMEAT PATTIES -- THE BREAST FOR YOUR BREATH!",Time=0)

[voct_allium_psycho_npc_npc_mumble_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CANDY PAINS!",Time=0)

[voct_allium_psycho_npc_npc_mumble_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PRESENTS!",Time=0)

[voct_allium_psycho_npc_npc_mumble_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE COLD BORES INTO MY NASAL CAVITY ARE JUST ICING ON THE CAKE.",Time=0)

[voct_allium_psycho_npc_npc_mumble_12]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CARVE YOURSELF A BIRD!",Time=0)

[voct_allium_psycho_npc_npc_mumble_13]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO MORE MURDER! -- WHY?",Time=0)

[voct_allium_psycho_npc_npc_mumble_14]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SHRINKAGE!",Time=0)

[voct_allium_psycho_npc_npc_mumble_15]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="THE SAVIOR OF UNFREEZINGNESS APPROACHES! HAHAHA!",Time=0)

[voct_allium_psycho_song_01]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="\n",Time=0)
Subtitles[1]=(Text="(humming) ",Time=1.5)
Subtitles[2]=(Text="FASTER! Get to the bridge, OR I'LL ",Time=18.0)
Subtitles[3]=(Text="THROW YOU SCREAMING OFF OF IT!",Time=20.5)
Subtitles[4]=(Text="No! Nononono! ",Time=22.4)
Subtitles[5]=(Text="The murder-music commences! ",Time=25.2)
Subtitles[6]=(Text="(clears throat) ",Time=28.5)
Subtitles[7]=(Text="This is a song ",Time=30.1)
Subtitles[8]=(Text="From my mummy mum ",Time=31.5)
Subtitles[9]=(Text="Sing and hummy hum ",Time=32.7)
Subtitles[10]=(Text="'Til you're in my tum ",Time=34.2)
Subtitles[11]=(Text="Three swinging midge ",Time=35.9)
Subtitles[12]=(Text="All in my fridge ",Time=37.3)
Subtitles[13]=(Text="Teeth a rattle-taytin' ",Time=38.8)
Subtitles[14]=(Text="Nice and shaken-shaken ",Time=40.3)
Subtitles[15]=(Text="Soon my nasal spray ",Time=41.9)
Subtitles[16]=(Text="Will be three midgey filets ",Time=43.2)
Subtitles[17]=(Text="Warming up my tummy ",Time=45.0)
Subtitles[18]=(Text="Just like my mummy ",Time=46.4)
Subtitles[19]=(Text="Hello who are you ",Time=47.8)
Subtitles[20]=(Text="Today tonight? ",Time=49.1)
Subtitles[21]=(Text="Do you think my face ",Time=50.7)
Subtitles[22]=(Text="Looks alright in this light? ",Time=52.3)
Subtitles[23]=(Text="Sometimes I think ",Time=53.6)
Subtitles[24]=(Text="Maybe I should drink ",Time=55.3)
Subtitles[25]=(Text="But then I feel a sudden ",Time=56.7)
Subtitles[26]=(Text="That maybe I should summon ",Time=58.2)
Subtitles[27]=(Text="Someone to feed me ",Time=59.8)
Subtitles[28]=(Text="That will never leave me ",Time=61.4)
Subtitles[29]=(Text="But then I'll be ",Time=62.8)
Subtitles[30]=(Text="Not who I say is me ",Time=63.7)
Subtitles[31]=(Text="But then a little bee said to me ",Time=65.7)
Subtitles[32]=(Text="It's better to transcend reality ",Time=68.5)
Subtitles[33]=(Text="So though I may be very senseless ",Time=71.7)
Subtitles[34]=(Text="I can keenly see great immenses ",Time=74.8)
Subtitles[35]=(Text="Tada doodle ",Time=77.6)
Subtitles[36]=(Text="All the noodles ",Time=78.9)
Subtitles[37]=(Text="Come to play with MEEEEEEEEEE ",Time=79.8)
Subtitles[38]=(Text="EEEEEEEEEE! ",Time=86.4)
Subtitles[39]=(Text="Mm, thank you, thank you, thank -- ",Time=88.4)
Subtitles[40]=(Text="thank you, thank -- THANK YOU. ",Time=90.6)

[voct_allium_psycho_song_intro_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He wanted me to sing my heart out SO I SNATCHED IT FROM HIS CHEST! PLAY THE SONG!",Time=0)

[voct_allium_psycho_song_intro_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FASTER! Get to the bridge, OR I'LL THROW YOU SCREAMING OFF OF IT!",Time=0)

[voct_allium_psycho_song_intro_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The murder-music commences!",Time=0)

[voct_allium_smalltim_npc_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yay!",Time=0)

[voct_allium_smalltim_npc_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't feel my feet!",Time=0)

[voct_allium_smalltim_npc_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm hungry!",Time=0)

[voct_allium_smalltim_npc_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My mercenary day gift last year was rickets!",Time=0)

[voct_allium_smalltim_npc_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you, Vault Hunter!",Time=0)

[voct_allium_torgue_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OH MAN, WE'RE HANGIN' OUT! HELL YEAH.",Time=0)

[voct_allium_torgue_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TANNIS TOLD ME ABOUT THIS PLACE THE OTHER DAY. SHE'S PRETTY AWESOME WHEN BLOOD ISN'T SHOOTING OUT OF HER FACE HOLES.",Time=0)

[voct_allium_torgue_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DID YOU HEAR THEY MIGHT RELEASE A NEW BUNKERS & BADASSES UPDATE? I'M SUPER STOKED.",Time=0)

[voct_allium_torgue_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I HAVE A THING!",Time=0)

[voct_allium_torgue_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUEST!",Time=0)

[voct_allium_torgue_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEY! QUEST!",Time=0)

[voct_allium_torgue_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="REMEMBER THAT TIME WE ALL PLAYED BUNKERS & BADASSES TOGETHER? I WILL TREASURE THAT MOMENT FOREVER!",Time=0)

[voct_allium_torgue_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FRIENDSHIP IS AWESOME!",Time=0)

[voct_allium_torgue_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FRIENDS ARE LIKE FAMILY WHO DON'T SUCK!",Time=0)

[voct_allium_torgue_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COOL.",Time=0)

[voct_allium_torgue_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MUSCLE FLEX!",Time=0)

[voct_allium_torgue_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LET'S SHOOT THE MOON!",Time=0)

[voct_allium_torgue_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'M PRETTY PSYCHED ABOUT MY BODY.",Time=0)

[voct_allium_torgue_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TALKING AT THIS VOLUME REALLY HURTS MY VOCAL CHORDS.",Time=0)

[voct_allium_torgue_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YOU SEEN MY BROTHER BRAD ANYWHERE? ",Time=0)

[voct_allium_torgue_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EYE CONTAAAAAAACT!",Time=0)

[voct_poppab_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sup.",Time=0)

[voct_poppab_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Howyadoin'.",Time=0)

[voct_poppab_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What's goin' on.",Time=0)

[voct_poppab_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're lookin' good.",Time=0)

[voct_poppab_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice to meet ya.",Time=0)

[voct_poppab_npc_activate_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well hello.",Time=0)

[voct_poppab_npc_activate_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why, yes. I am single.",Time=0)

[voct_poppab_npc_activate_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rowrr.",Time=0)

[voct_poppab_npc_activate_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I only ball on the streets.",Time=0)

[voct_poppab_npc_activate_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hehehe.",Time=0)
